["Geld ist gut",
    "Mit Geld kann ich viel Positives bewirken",
    "Mein Leben ist reich und erfüllt",
    "Ich lebe in einer Welt vollsten Überfluss",
    "Ich bin reich",
    "Ich verdiene immer mehr Geld",
    "Ich bekomme jede Menge Geld",
    "Wie verdiene ich immer mehr Geld?",
    "Wie kann ich mehr Geld verdienen?",
    "Bevor ich X Jahre alt bin, besitze ich ein Vermögen von Y Millionen Euro",
    "Bevor ich X Jahre alt bin, verdiene ich monatlich mehr als Y Tausend Euro netto, bei weniger als Z Arbeitsstunden pro Woche",
    "Ich habe so viel Geld, dass ich alles kaufen kann, was ich will",
    "Ich lebe in meiner luxuriösen Traumvilla",
    "Ich habe eine Yacht",
    "Ich besitze eine eigene Insel",
    "Ich fliege mein eigenes Flugzeug",
    "Ich gehöre zu den X besten Prozent meines Studiengangs",
    "Ich schaffe den perfekten Berufseinstieg",
    "Ich bekomme meinen Traumjob",
    "Ich gehe einer Tätigkeit nach, die mich voll und ganz erfüllt",
    "Ich genieße den Respekt meiner Mitarbeiter, Kollegen und Vorgesetzten",
    "Immer mehr Menschen erkennen den Wert meiner Arbeit",
    "Ich bin in guter Teamleiter",
    "Alle meine Mitarbeiter unterstützen mich bei meiner Vision",
    "Wir sind ein effektives und harmonisches Team",
    "Ich bin der Top-Manager bei Firma X",
    "Ich habe ein ausgeprägtes Gespür für politische Strömungen",
    "Ich bin der beste Personalchef aller Zeiten",
    "Ich stelle (ab jetzt) immer Mitarbeiter ein, die genau richtig sind",
    "Ich werde immer effizienter und produktiver",
    "Ich leistet stets exzellente Arbeit",
    "Was ist die Lösung für X?",
    "Wie sieht die beste Antwort auf X aus?",
    "Ich lerne täglich Neues und wachse über mich hinaus",
    "Ich bin Dr. der Fachrichtung X",
    "Ich bin der deutsche Experte für X",
    "Ich habe herausragende Fähigkeiten, die kontinuierlich weiterentwickel",
    "Ich bin ein mitreißender Redner",
    "Ich bin ein erfolgreicher Unternehmer",
    "Ich arbeite jeden Tag X Stunden an meiner Firma",
    "Ich sehe regelmäßig gute Geschäftsmöglichkeiten, die ich erfolgreich wahrnehme",
    "Ich entwickel innovative Lösungen/Produkte",
    "Immer mehr Menschen sind von meinen Produkten/Dienstleistungen begeistert",
    "Ich werde immer verhandlungssicherer",
    "Ich mache immer mehr Umsatz",
    "Wie gewinne ich immer mehr neue Kunden?",
    "Ich bin kreativ",
    "Meine Werbung schlägt ein wie eine Bombe",
    "Ich komme auf immer neue Verkaufsstrategien",
    "Ich bin der erfolgreichste Verkäufer unserer Unternehmensgeschichte",
    "Ich achte auf meine Gesundheit",
    "Ich bemerke die Signale meines Körpers und erkenne, was gut für mich ist",
    "Mir geht es mit jedem Tag in jeder Hinsicht besser und besser",
    "Mit jedem Atemzug befreit sich mein Körper und wird gesund und heil",
    "Mein Magen entspannt sich",
    "Mein Blut regeneriert sich immer besser",
    "Meine Knochen sind hart und stabil",
    "Mein Haar wird immer voller und schöner",
    "Jeder Zelle meines Körpers geht es gut",
    "Ich bin gesund",
    "Ich erfreue mich bester Gesundheit",
    "Ich habe ein langes, gutes, gesundes und glückliches Leben",
    "Ich achte auf gesunde und frische Luft",
    "Ich habe endgültig aufgehört zu rauchen",
    "Ich setze meine Vorhaben konsequent in die Tat um",
    "Mit Disziplin und Fleiß erreiche ich alle meine Ziele",
    "Ich bin motiviert und diszipliniert",
    "Sobald der Wecker klingelt, bin ich hellwach und stehe sofort auf",
    "Ich arbeite kontinuierlich an mir selbst und meinen Zielen",
    "Ich erreiche alle meine Ziele",
    "Ich arbeite jeden Tag x Stunden daran, meine Ziele zu verwirklichen",
    "Voller Energie verfolge ich meine Ziele",
    "Ich führe ein gesundes Leben",
    "Warum mache ich gerne Sport?",
    "Mein Körper ist mir sehr wichtig",
    "Mein Körper ist mein Tempel",
    "Sport tut mir gut",
    "Ich habe immer mehr Spaß am Sport",
    "Immer wenn ich ins Fitness-Studio gehe, fühle ich mich gut",
    "Ich mache täglich ein bisschen Sport",
    "Ich gehe gerne spazieren",
    "Täglich bewege und trainiere ich meinen Körper",
    "Ich bin fit, gesund und durchtrainiert",
    "Ich verfüge über herausragende Fitness, Kraft und Ausdauer",
    "Ich trainiere konsequent, um mein gigantisches Potenzial maximal zu entfalten",
    "Ich gehöre zur Spitzenklasse deutscher Handballer",
    "Ich bin der schnellste deutsche 200m-Läufer",
    "Ich habe einen schönen Körper",
    "Ich bin schlank",
    "Ich wiege x kg",
    "Ich esse nur, wenn ich Hunger habe",
    "Ich achte auf meine Ernährung",
    "Ich ernähre mich ausgewogen und gesund",
    "Ich koche gerne frisch und gesund",
    "Ich liebe frische und gesunde Lebensmittel",
    "Ich esse immer mehr Obst und Gemüse",
    "Was schmeckt mir an gesundem Essen?",
    "Wenn ich durstig bin, bemerkte ich es sofort",
    "Ich trinke immer genug Wasser",
    "Ich liebe und akzeptiere mich, so wie ich bin",
    "Ich bin wertvoll",
    "Ich verdiene es, gut behandelt zu werden",
    "Ich erlaube mir, für meine Bedürfnisse einzustehen",
    "Ich bin unabhängig von der Meinung anderer Menschen",
    "Die Meinung fremder Menschen ist mit egal",
    "Ich mache nur das, was ich wirklich möchte",
    "Meine Zeit ist kostbar",
    "Ich nehme mir Zeit für mich selbst",
    "Ich stehe für mich ein",
    "Meine Meinung zählt",
    "Ich bin wichtig",
    "Ich verdiene nur das Allerbeste",
    "Es ist mein Leben",
    "Ich entscheide über meine Zukunft",
    "Mein Leben liegt in meiner Hand",
    "Ich lebe mein Leben so, wie ich es für richtig halte",
    "Ich bin der Herr über mein Schicksal",
    "Erfolg ist unabhängig von Alter oder Titeln",
    "Ich werde immer selbstbewusster",
    "Ich bin selbstbewusst, souverän und gelassen",
    "Mein innerer Coach wird immer stärker",
    "Ich verzeihe X",
    "Ich verzeihe mir selbst",
    "Ich lasse los",
    "Ich erlaube mir loszulassen",
    "Ich bin der Phönix aus der Asche",
    "Ich verabschiede alles, was überflüssig geworden ist",
    "Ich kann meine Gefühle beherrschen",
    "Immer wenn ich mich schlecht fühle, frage ich mich „Für was auf dieser Welt bin ich dankbar?“",
    "Immer wenn ich eine Niederlage erlebe, frage ich mich, was ich ab jetzt anders machen kann, damit ich aus ihr gestärkt hervorgehe",
    "Ich denke stets positiv und förderlich",
    "Ich mache aus jedem Tag einen schönen Tag",
    "Ich bin glücklich",
    "Ich habe alles, was ich brauche",
    "Ich bekomme immer genau das, was ich gerade brauche",
    "Alles was ich wirklich will, kann ich erreichen",
    "Ich schaffe das",
    "Jederzeit strömen unendliche Energien von kosmischem Ausmaß durch meinen Körper",
    "Ich vertraue auf meine Intuition",
    "Die Verbindung zu meinem Unterbewusstsein wird immer besser und intensiver",
    "Ich erinnere mich immer besser und ausführlicher an meine Träume",
    "Was habe ich letzte Nacht geträumt?",
    "Meine Träume sind mir wichtig",
    "Während ich träume, wird mir bewusst, dass ich träume",
    "Ich habe immer öfter luzide Träume",
    "Voller Vorfreude lenke ich meine Gedanken täglich in eine glückliche und erfolgreiche Zukunft",
    "Mithilfe meiner Affirmationen erreiche ich meine Ziele extrem schnell",
    "Meine Affirmationen sind immer wirksamer und effektiver",
    "Meine Affirmationen helfen mir, noch erfolgreicher zu sein",
    "Liebe und Harmonie erfüllen mein Leben",
    "Ich lebe in Einklang und Harmonie mit meinen Bedürfnissen und meiner Umwelt",
    "Ich werde geliebt",
    "Ich bin umgeben von positiven Menschen",
    "Andere Menschen sind mir freundlich gesinnt",
    "Ich habe viele erfüllende Freundschaften",
    "Ich lerne viele interessante Menschen kennen und mache Sie zu meinen Freunden",
    "Mein Freundeskreis wächst immer weiter",
    "Ich bin sehr sympathisch",
    "Ich bin eine interessante Person",
    "Was mögen die Menschen an mir?",
    "Ich bin ein sehr guter Zuhörer",
    "Ich kann mir jeden Namen sofort beim ersten Mal merken",
    "Immer wenn ich jemanden kennenlerne, merke ich mir seinen/ihren Namen",
    "Immer wenn ich mit Fremden in Kontakt trete, begrüße ich sie mit einem Lächeln",
    "Ich bin immer pünktlich",
    "Warum finden mich alle cool?",
    "Ich habe Charisma",
    "Mir fällt immer etwas Lustiges oder Interessantes zu erzählen ein",
    "Die Menschen mögen und respektieren mich",
    "Ich habe eine positive Ausstrahlung",
    "Ich verbreite immer gute Laune",
    "Ich bin locker und offen",
    "Ich lerne jede Menge interessante Menschen kennen",
    "Ich ziehe immer mehr attraktive Persönlichkeiten in mein Leben",
    "Ich lerne einfach und schnell viele hübsche Frauen/Männer kennen",
    "Wie lerne ich interessante neue Leute kennenlernen?",
    "Ich traue mich, fremde Männer/Frauen anzusprechen",
    "Warum bin ich für Männer/Frauen attraktiv?",
    "Ich habe eine starke männliche/weibliche Ausstrahlung und bin sehr attraktiv",
    "Ich erlaube mir, mich schön zu finden",
    "Ich stehe zu meiner Sexualität",
    "Ich lebe meine sexuellen Fantasien aus",
    "Ich habe immer besseren Sex",
    "Ich habe eine/n Frau/Mann, die/der in jeder Hinsicht perfekt zu mir passt",
    "Ich habe eine/n Frau/Mann, die/der mich emotional mitreißt",
    "Ich bin bereit, meine/n Seelenverwandte/n kennenzulernen",
    "Ich lebe in Liebe und Harmonie zusammen mit meiner/m Traumfrau/Traummann",
    "Meine Beziehung zu X wird immer positiver und harmonischer",
    "Ich lebe in einer glücklichen und erfüllenden Beziehung mit meiner/m Traumfrau/Traummann",
    "Ich bin glücklich verheiratet",
    "In mir sprudelt eine unendliche Quelle der Liebe",
    "Ich habe eine positive Beziehung zu meinen Kindern",
    "Meiner Familie geht es jeden Tag besser",
    "Ich kann sehr gut mit Menschen umgehen",
    "Ich erkenne die treibenden Kräfte hinter den Menschen",
    "Ich verstehe immer besser, was in anderen Menschen vorgeht",
    "Ich bin sehr empathisch",
    "Ich habe exzellente Menschenkenntnisse",
    "Ich kann Fremde immer besser einschätzen",
]